export default {
	aboutUs: 'เกี่ยวกับโครงการ',
	add: 'เพิ่ม',
	admin: 'ธุรการ',
	areYouSure: 'คุณแน่ใจไหม?',
	back: 'กลับ',
	cancel: 'ยกเลิก',
	chooseAFile: 'เลิอกไฟล์...',
	confirm: 'ยืนยัน',
	credit: {
		copyrightBy:
			'ลิขสิทธิ์การจัดทำโดย ปิยา ลิ้มปิติ และ พีรียา บุญชัยพฤกษ์, บริษัท ออพเพอร์ทูนิสต์ จำกัด',
		developedBy:
			'พัฒนาโดย Nitipak Samsen/ Ratthapon Wittayasattikul/ Tapanon Amatayakul',
		supportedBy:
			'สนับสนุนโดย สำนักงานส่งเสริมเศรษฐกิจสร้างสรรค์ (องค์การมหาชน) และ บริษัท ทรู คอร์ปอเรชั่น จำกัด',
		title: 'เครดิต',
	},
	date: 'วัน',
	densityList: 'ความหนาแน่น',
	detail: 'รายละเอียด',
	exceed: 'Exceed',
	id: 'ไอดี',
	legend: {
		avoid:
			'เกินความจุของสถานที่ "นี่อาจไม่ใช่เวลาที่เหมาะสม <strong>หลีกเลี่ยง</strong>การเข้าไปร่วมกับฝูงชนในตอนนี้"',
		find: 'แสดงจุดที่คุณอยู่',
		go:
			'ความจุ 75% ของสถานที่ "พอมีพื้นที่ว่างสามารถ <strong>ไปได้</strong> อย่างสบายใจ"',
		goAhead:
			'ความจุ 50% ของสถานที่ "พื้นที่มากมาย <strong>ควรไป</strong> เวลานี้เหมาะที่สุดสำหรับการชมงาน"',
		legendAndSuggestion: 'คำอธิบาย และคำแนะนำ',
		title: 'คำอธิบาย',
		wait:
			'ความจุสูงสุดของสถานที่ "พื้นที่ค่อนข้างแน่น <strong>รอสักครู่</strong> ก่อนเข้าไปจะดีกว่า"',
		zoom: 'ซูมในสถานที่เฉพาะ',
	},
	link: 'ลิงค์',
	linkDestination: 'ลิงค์',
	locationName: 'ชื่อสถานที่',
	owner: 'ผู้จัดแสดง',
	pleaseSelectAnImageFile: 'กรุณาเลือกไฟล์รูปภาพ (png หรือ jpg)',
	pointOfInterest: {
		cafeAndRestaurant: 'ร้านอาหารและคาเฟ่',
		craft: 'งานฝีมือ',
		designStudio: 'สตูดิโอออกแบบ',
		fashion: 'แฟชั่น',
		gallery: 'พื้นที่จัดแสดงงานศิลปะ',
		parking: 'สถานที่จอดรถ',
		title: 'กิจกรรม',
	},
	privacy: {
		content:
			'เนื่องจากข้อมูลความหนาแน่นมาจากการนับจำนวนอุปกรณ์ที่ปล่อยสัญญาณบลูธูทซึ่งปรากฎในพื้นที่ โดยไม่ได้มีการขอเข้าถึงข้อมูลส่วนตัว นอกจากนี้ข้อมูลจำนวนอุปกรณ์ถูกส่งไปเก็บไว้ในคลาวด์เซิร์ฟเวอร์โดยตรงช่วยลดความเสี่ยงทางด้านความเป็นส่วนตัว แพลตฟอร์มนี้จึงมีความปลอดภัยและไม่เข้าถึงข้อมูลส่วนตัวใดใด',
		title: 'ความเป็นส่วนตัว',
	},
	programName: 'ชื่อกิจกรรม',
	programType: {
		creativeMarket: 'ตลาด',
		event: 'อีเวนท์',
		promotion: 'โปรโมชั่น',
		showcase: 'การจัดแสดง',
		showcaseAndExhibition: 'นิทรรศการ',
		talk: 'เสวนา',
		title: 'ประเภทกิจกรรม',
		tour: 'ทัวร์',
		workshop: 'เวิร์กช็อป',
	},
	projectBackground: {
		content:
			'การกระจายความหนาแน่น (ในการใช้งานพื้นที่) ถือเป็นเครื่องมือสำคัญในการป้องกันการแพร่ระบาดของไวรัสโคโรนา (COVID-19) Op-portunist จึงพัฒนาโครงการนี้ขึ้นมาเพื่อเป็นส่วนหนึ่งของมาตรการเชิงป้องกันและมุ่งหวังที่จะสร้างความเชื่อมั่นในการใช้งานพื้นที่สาธารณะอีกครั้ง คราวด์เช็คเป็นแพลตฟอร์มออนไลน์ที่ให้ข้อมูลความหนาแน่นของพื้นที่สาธารณะต่างๆ ช่วยวางแผนก่อนไปถึงจุดหมายหรือในขณะที่อยู่ในพื้นที่ ด้วยข้อมูลความหนาแน่น ณ ช่วงเวลานั้นๆ เป็นข้อมูลที่สะท้อนความเป็นจริงและเปิดเผยให้ทุกคนเข้าถึงได้อย่างเท่าเทียม คราวด์เช็ควัดความหนาแน่นของฝูงชนด้วยวิธีการจับสัญญาณบลูทูธแบบเรียลไทม์แทนจำนวนคน และวิเคราะห์จำนวนคนสัมพันธ์กับความจุของสถานที่นั้นๆ',
		title: 'ที่มาของโครงการ',
	},
	time: 'เวลา',
	travelSuggestion: {
		content_1: `ตรวจสอบข้อมูลข่าวสารการระบาดของโรคโควิด 19 ในประเทศ ได้จากเว็ปไซต์กรมควบคุมโรค <a href='https://covid19.ddc.moph.go.th' target='_blank'>https://covid19.ddc.moph.go.th</a>`,
		content_2:
			'รับทราบข้อมูลหมายเลขโทรศัพท์หน่วยงานที่ให้ความช่วยเหลือกรณึเกิดการเจ็บป่วย หรือมีเหตุฉุกเฉินขณะเดินทางท่องเที่ยว ได้แก่ โรงพยาบาลเลิดสิน โทร 02-3539800-1 สถานีตำรวจนครบาลบางรัก โทร 02-234-0242, 02-233-7420 และศูนย์บริการข้อมูลเทศกาล TCDC โทร 02 105 7400',
		content_3:
			'ผู้มีโรคประจำตัวเรื้อรัง ผู้มีภูมิคุ้มกันบกพร่อง เด็กเล็ก และผู้สูงอายุ ควรระมัดระวังการเข้าไปในพื้นที่แออัดและการสัมผัสผู้อื่น',
		content_4:
			'เลือกใช้บริการสถานที่พัก ร้านอาหาร หรือสถานที่ท่องเที่ยวต่างๆ ที่ผ่านการรับรองมาตรฐานสถานประกอบการที่ปลอดภัย (SHA)',
		content_5:
			'แนะนำให้เดินทางท่องเที่ยวในวันเวลาที่ไม่แออัด จะช่วยลดโอกาสเสี่ยงในการรับเชื้อจากผู้อื่น',
		content_6:
			'ควรหลีกเลี่ยงกิจกรรมที่มีการรวมกันของคนหมู่มาก หรือสถานที่ปิดหรือมีระบบปรับอากาศ',
		content_7: 'ขณะเดินทางท่องเที่ยว ควรสวมหน้ากากอนามัยหรือหน้ากากผ้าตลอดเวลา',
		content_8:
			'เมื่อเดินทางไปยังสถานที่ต่างๆ ในชุมชน ให้ลงทะเบียนการเข้าและออกสถานที่ตามจุดที่กำหนด',
		title: 'ข้อแนะนำในการท่องเที่ยว',
		more: `สามารถศึกษาแนวทางปฏิบัติเพื่อการป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) โดยกรมควบคุมโรค ได้ที่ <a href='https://ddc.moph.go.th/viralpneumonia/file/int_protection/int_protection_070164.pdf' target='_blank'>https://ddc.moph.go.th/viralpneumonia/file/int_protection/int_protection_070164.pdf</a>`,
	},
	update: 'อัปเดต',
	uploadImage: 'อัปโหลดรูปภาพ',
	venue: 'สถานที่จัดงาน',
	venueName: 'ชื่อสถานที่จัดงาน',
};
